{
  "header": {
    "info": {
      "SiteNotice": "Impressum",
      "PrivacyPolicy": "Datenschutz-Bestimmungen",
      "HowToOrder": "Wie man bestellt",
      "Catalog": "Katalog"
    },
    "navigate": {
      "home": "HEIM",
      "services": {
        "title": "DIENSTLEISTUNGEN",
        "links": {
          "link-0": "GROSS-UND EINZELHANDEL",
          "link-1": "STUDIERENDE ARBEITEN",
          "link-2": "INDIVIDUELLE FERTIGUNG",
          "link-3": "FORMTECHNIK"
        }
      },
      "products": {
        "title": "PRODUKTE",
        "links": {
          "link-1": "EINFÜGUNG",
          "link-2": "FASSADENMODELL"
        }
      },
      "fotogalery": "FOTOGALERY",
      "loginDetails": "LOGIN DATEN",
      "contact": {
        "title": "KONTAKT",
        "links": {
          "link-0": "RICHTUNGEN",
          "link-1": "MUSTERLIEFERUNG",
          "link-2": "BEDINGUNGEN",
          "link-3": "VERSAND UND ZAHLUNG"
        }
      }
    }
  },
  "home": {
    "main": {
      "title-1": "HERZLICH WILLKOMMEN",
      "p-1-1": "STUCKDISCOUNT wurde 2009  in Berlin gegründet. Zunächst wurde nur Stuck verkauft und die Montagearbeiten durch verschiedene Firmen erledigt. Einer der Monteure war ein Ingenieur u. Bauzeichner, der heutige Unternehmer und Geschäftsführer, Ali Kanber Aygün. Als der Gründer altersbedingt einen Nachfolger suchte, entschied er sich – aufgrund vieler positiver Beurteilungen aus der Kundschaft – das Unternehmen an ihn weiterzugeben. Heute wird – mittlerweile wird seit  2012  wird unter seiner Leitung in Berlin die Firma STUCKDISCOUNT als mittelständisches Familienunternehmen innungsgeprüft betrieben.",
      "p-1-2": "Aufgrund unserer hohen Qualifikation legen wir besonders großen Wert auf eine gute und ausführliche Planung vor der Umsetzung unserer Projekte, um so ein optimales Kosten-Nutzen-Ergebnis für unsere Kunden zu erzielen . Wir beraten Sie gerne, vereinbaren Sie dazu bitte einen Termin mit uns.",
      "title-2": "Eine kleine Reise durch das Zeitalter des Stucks",
      "p-2-1": "Stuck ist ein Begriff, der nahezu jedem bekannt ist und dennoch ist nicht sehr viel über seine Entstehung bekannt. Dabei besteht Stuck schon seit der Jungsteinzeit und dient seit 7000 v. Chr. zur Verzierung von Innen- und Außenräumen. Der Geschichte nach liegt seine Entstehung in der Stadt Catalhöyük (heutige Türkei). In der Antike wurden Gips und Alabaster auch für den Boden verwendet. Die Ägypter nutzten das Material zur Verewigung der Nofretete in Form einer Büste. Doch auch die Griechen fanden eine interessante Art und Weise Stuck zu verwenden, und zwar gossen Sie Ihre Toten damit ein. Die Römer nutzten Stuck außerhalb der Raumgestaltung auch zur Aufbewahrung von Früchten und zur Weinbereitung.",
      "p-2-2": "In Deutschland arbeitet man seit 1473 mit Stuck. Insbesondere Paläste und Kirchendecken wurden mit Stuck verziert, weshalb einem im Gedanken an die Renaissance häufig pompöse Stuckgestaltungen in den Sinn kommen. Die Barockzeit entpuppte sich als Stichzeit für das Anstreben eines Stuckateur Meistertitels. Stuck war und ist eine äußerst aufwertende Form der Verzierung und galt als luxuriöser Stilbestandteil.",
      "p-2-3": "Doch mit Anbeginn der Moderne wurden Stuckelemente zum Dorn im Auge der Architektur. Erstmals wurde der Begriff Entstuckung eingeführt, denn es wurde systematisch Stuck aus den Altbauten entfernt, wodurch zahlreiches Geschichtsgut beschädigt wurde. Heute sind die Stuckelemente wie sie es die meiste Zeit der Geschichte waren ein sehr edles und kaum noch weg zu denkendes Bestandteil von Innen- und Außeneinrichtungen. Stuck ist vielseitig und passt sich verschiedensten Stilen an und vervollständigt das Gesamtbild einer jeden Einrichtung. Uns als Stuckateur Betrieb ist daher eine Ehre einem Architektur Mittel wie diesem die Fortführung seiner Geschichte zu gewährleisten."
    },
    "categories": {
      "btnText": "MEHR INFO",
      "card-1": {
        "title": "Groß- und Einzelhandel",
        "content": "Wir verkaufen Stuck-Elemente aus Gips der höchsten Qualität (Naturmaterial Alabastermodellgips) aus internationaler Fabrikation und eigener Herstellung in unserer Neuköllner Werkstatt in sorgfältiger Handarbeit."
      },
      "card-2": {
        "title": "Individuelle Anfertigung",
        "content": "Wir können auch Ihre individuellsten Wünsche hinsichtlich der Musterung und Struktur sowie vieles mehr realisieren. Lassen Sie sich doch einmal unverbindlich von unseren Experten ganz persönlich beraten."
      },
      "card-3": {
        "title": "Stuckarbeiten",
        "content": "Wir montieren unseren Stuck mit größter Sorgfalt und nach Ihren individuellen Wünschen in Wohnungen, Häusern und Gewerbeobjekten bis hin zu Hotelneubauten, sowie natürlich auch bei der Sanierung von Alt- und Neubauten."
      },
      "card-4": {
        "title": "Abformtechnik",
        "content": "Wir haben Erfahrung in der Restauration unvollständiger Stuck-Elemente. Wir kopieren und reproduzieren in Handarbeit die vorhandenen Stuckteile und können so problemlos die fehlenden Teile ersetzen und vorhandene Lücken schließen."
      }
    },
    "products": {
      "title": "Produkte"
    }
  },
  "productsCategories": {
    "title": "PRODUKT-KATEGORIEN",
    "categories": {
      "facadeStucco": {
        "titleCategorie": "Fassadenstuck",
        "categoriesTypes": {
          "facadestucco": "Fassadenstuck",
          "bosses": "Bossen",
          "corner": "Eckelementen",
          "windowsills": "Fensterbänke",
          "windowBar": "Fensterleiste",
          "mainCornice": "Hauptgesims",
          "pilaster": "Pilaster",
          "columns": "Säulen",
          "miscellaneous": "Sonstiges"
        }
      },
      "internal": {
        "titleCategorie": "Internal",
        "categoriesTypes": {
          "internal": "Intern",
          "pictures": "Bilder",
          "ceilingAndWallMoldings": "Decken- und Wandleisten",
          "ceilingMirror": "deckenspiegel",
          "decorativeCorners": "Dekorative Ecken",
          "indirectLightStrips": "Indirektes Licht Leisten",
          "cassettes": "Kassetten",
          "consoles": "Konsolen",
          "lamps": "lampen",
          "ornaments": "Ornamente",
          "pilaster": "Pilaster",
          "frameMoldings": "Rahmenleisten",
          "rosettes": "Rosetten",
          "columns": "Säulen",
          "miscellaneous": "Sonstiges",
          "supraport": "Supraport"
        }
      }
    }
  },
  "product": {
    "categorie": "кategorien",
    "discription": {
      "title": "Beschreibung",
      "connect": "Anschluss",
      "unitPrice": "Stückpreis"
    },
    "mainPage": "heim"
  },
  "photoGallery": {
    "photoGalleryPage": {
      "title": "Fotogallerie",
      "context": "Hier haben wir Ihnen einige Impressionen zusammengestellt. Alle Fotos sind aus Objekten, an denen wir vor kurzem gearbeitet haben und sollen Ihnen einen Eindruck von den vielfältigen Einsatzmöglichkeiten von Stuck vermitteln – von klassisch bis modern."
    },
    "WholesaleAndRetailPage": {
      "title": "GROSS- UND EINZELHANDEL",
      "context": "Wir importieren international „direkt ab Fabrik“; größere Mengen, die wir stets vorrätig haben, sind bei der Bestellung daher absolut unproblematisch! Neben Wiederverkäufern, Weiterverarbeitern und gewerblichen Verwendern, liefern wir auch sehr gerne an private Haushalte!\n  Auch kleine Mengen können bei uns bestellt oder im Ladengeschäft zu den Öffnungszeiten, gerne auch von Privatleuten, erworben werden. Wir geben unseren Preisvorteil gerne weiter & beraten Sie auch umfassend. Besuchen Sie uns in Berlin!"
    },
    "stuccoWorkPage": {
      "title": "STUCKARBEITEN",
      "context": "Unser Unternehmen  hat ihren Sitz in Berlin und wird vom Inhaber Alex Voitenko persönlich geleitet. Das Unternehmen hat sich auf den Groß- und Einzelhandel mit edlen Kalk- und Marmorputzen (ohne synthetische Zusätze) und Gips der höchsten Qualität (Naturmaterial Alabastermodellgips) incl. der fachgerechten Montage spezialisiert. Wir bieten unseren Kunden Stuckarbeiten mit einem umfassenden All-Inklusiv-Service incl. einer Wohnraumaufwertung.",
      "AdditionalСontent": [
        {
          "p-0": "Aus einer Hand erhalten Sie umfassende Serviceleistungen – das „All Inclusive“-Paket deckt dabei alle Bereiche ab."
        },
        {
          "p-1": "Die detaillierte Planung und Beratung im Vorab. D.h., wir kommen gerne zu Ihnen auf die Baustelle und nehmen direkt Vorort digital die Maße auf. Mit diesen Maßen erstellt unser Bauzeichner & Ingenieur in unserer Geschäftsstelle für Sie am Computer eine CAD – Zeichnung zur Vorabansicht des Projekts sowie auch zur direkten Bauvorbereitung."
        },
        {
          "p-2": "Sie erhalten bei uns eine interessante Auswahl aus unserem umfassenden Sortiment edelster Stuckelemente aus internationaler Fabrikation und eigener – sorgfältiger Handarbeit in unserer Neuköllner Werkstatt Herstellung – in bester Qualität (z.B. Stuckleisten, Reliefs etc.)"
        },
        {
          "p-3": "Individuelle Anfertigungen zurechtgeschnitten auf die Begebenheiten bei Ihnen vor Ort im Innen-& Außenbereich. Mittels unserer Restaurations- und Abformtechniken sind wir in der Lage 100%ige Kopien von vorhandenen Stuckelementen zu erstellen und damit problemlos Lücken bei Stuckleisten zu schließen und damit Altes in neuem Glanze erstrahlen zu lassen. So kann die ursprüngliche Schönheit und Handwerkskunst der klassischen Baumeister vergangener Jahrhunderte rekonstruiert und für die nächsten Generationen erhalten werden. Ebenso haben wir auch Erfahrung bei der Herstellung von Rundungen, Bögen und elliptische Formen (z.B. Segmentbögen etc.) um diese entsprechend Ihrer Maße herzustellen."
        },
        {
          "p-4": "Die professionelle Montage durch unsere eigenen und erfahrenen Mitarbeiter runden unser Serviceangebot für Sie ab und garantiert Ihnen einen erfolgreichen Abschluss des Projekts."
        },
        {
          "p-5": "Mittels filigranster Illusionsmalerei erhalten sie die Option mit dem für uns tätigen Illusionsmaler – auch Ihren neuen „Raum- bzw. Wandverschönerungen“ aus Stuck – Ihre ganz persönliche Note durch optische Täuschungen (z.B. von Räumlichkeit wo keine ist) etc. hinzufügen."
        }
      ]
    }
  },
  "footer": {
    "location": "Berlin",
    "info": {
      "consultation": "Vereinbaren Sie eine unverbindliche und kostenlose Beratung durch unsere Experten. Wir freuen uns, von Ihnen zu hören!",
      "contactWithUs": "Persönlich erreichen Sie uns Montags bis Freitags in der Zeit von 8:30 bis 16:30 Uhr und Samstags von 9:00 bis 16:30 Uhr - oder nutzen Sie einfach das Kontaktformular für eine kurze Nachricht, wir melden uns umgehend bei Ihnen."
    },
    "PolicyPrivacy": "Ich habe die Datenschutzerklärung gelesen. Ich stimme zu, dass meine Angaben und Daten elektronisch erhoben und gespeichert werden, um meine Anfrage zu beantworten. Notiz. Sie können jederzeit zurücktreten, Ihre Einwilligung für die Zukunft erteilen Sie per E-Mail an",
    "agree": "Ich bin einverstanden",
    "btnSentText": "schicken"
  }
}
