{
  "header": {
    "logoSubtitle": "Stuckwerkstatt",
    "info": {
      "SiteNotice": "Impressum",
      "PrivacyPolicy": "Datenschutz-Bestimmungen",
      "HowToOrder": "Wie man bestellt",
      "Catalog": "Katalog"
    },
    "navigate": {
      "home": "HEIM",
      "services": {
        "title": "DIENSTLEISTUNGEN",
        "links": {
          "link-2": "STUDIERENDE ARBEITEN",
          "link-3": "INDIVIDUELLE FERTIGUNG",
          "link-4": "FORMTECHNIK"
        }
      },
      "products": {
        "title": "PRODUKTE",
        "links": {
          "link-1": "EINFÜGUNG",
          "link-2": "FASSADENMODELL"
        }
      },
      "photoGallery": "FOTOGALERY",
      "loginDetails": "LOGIN DATEN",
      "contact": {
        "title": "KONTAKT",
        "links": {
          "link-0": "RICHTUNGEN",
          "link-1": "MUSTERLIEFERUNG",
          "link-2": "BEDINGUNGEN",
          "link-3": "VERSAND UND ZAHLUNG"
        }
      }
    }
  },
  "home": {
    "main": {
      "title-1": "HERZLICH WILLKOMMEN",
      "p-1-1": "Meine berufliche Geschichte begann bereits Ende der 90er Jahre. Inspiriert wurde ich von meinem Großvater, der aus Österreich in die Ukraine kam und sich dort niederließ. Er brachte meinem Vater das Handwerk des Stuckdekors bei, und mit der Zeit wurde dieser Beruf zu einer Familientradition, die bis heute fortgeführt wird.",
      "p-1-2": "Im Laufe meiner Arbeit in der Ukraine hatte ich die Gelegenheit, Projekte für vier Präsidenten des Landes zu realisieren. Darüber hinaus arbeitete ich für Abgeordnete, Minister und andere hochrangige Beamte. Eines der bedeutendsten Projekte meiner Laufbahn war die Arbeit am Marienpalast – der Residenz, in der die ukrainischen Präsidenten und Regierungsvertreter Staatsoberhäupter und Delegationen aus aller Welt empfangen.",
      "p-2-1": "Heute gründe ich ein Unternehmen in Deutschland, um hier die Traditionen und das handwerkliche Können einzubringen, die ich in mehr als einem Vierteljahrhundert gesammelt habe. Für mich ist dies nicht nur ein Beruf, sondern eine Möglichkeit, die Arbeit und das Können nicht nur meiner Generation, sondern auch der früheren Meister zu zeigen. Meine Aufgabe ist es, das bereits Geschaffene zu bewahren, Erhaltenes zu restaurieren und gleichzeitig Neues zu schaffen. Das ist eine Geschichte über Tradition, Wertschätzung der Vergangenheit und das Streben nach Perfektion in jedem Projekt."
    },
    "categorys": {
      "btnText": "MEHR INFO",
      "card-1": {
        "title": "Groß- und Einzelhandel",
        "content": "Wir verkaufen Stuck-Elemente aus Gips der höchsten Qualität (Naturmaterial Alabastermodellgips) aus internationaler Fabrikation und eigener Herstellung in unserer Neuköllner Werkstatt in sorgfältiger Handarbeit."
      },
      "card-2": {
        "title": "Individuelle Anfertigung",
        "content": "Wir können auch Ihre individuellsten Wünsche hinsichtlich der Musterung und Struktur sowie vieles mehr realisieren. Lassen Sie sich doch einmal unverbindlich von unseren Experten ganz persönlich beraten."
      },
      "card-3": {
        "title": "Stuckarbeiten",
        "content": "Wir montieren unseren Stuck mit größter Sorgfalt und nach Ihren individuellen Wünschen in Wohnungen, Häusern und Gewerbeobjekten bis hin zu Hotelneubauten, sowie natürlich auch bei der Sanierung von Alt- und Neubauten."
      },
      "card-4": {
        "title": "Abformtechnik",
        "content": "Wir haben Erfahrung in der Restauration unvollständiger Stuck-Elemente. Wir kopieren und reproduzieren in Handarbeit die vorhandenen Stuckteile und können so problemlos die fehlenden Teile ersetzen und vorhandene Lücken schließen."
      }
    },
    "products": {
      "title": "Produkte"
    }
  },
  "productsCategory": {
    "title": "PRODUKT-KATEGORIEN",
    "categorys": {
      "facadeStucco": {
        "titleCategory": "Fassadenstuck",
        "categorysTypes": {
          "pilaster": "Pilaster",
          "columns": "Säulen",
          "miscellaneous": "Sonstiges"
        }
      },
      "internal": {
        "titleCategory": "Internal",
        "categorysTypes": {
          "internal": "Intern",
          "pictures": "Bilder",
          "ceilingAndWallMoldings": "Decken und Wandleisten",
          "ceilingMirror": "Deckenspiegel",
          "decorativeCorners": "Dekorative Ecken",
          "indirectLightStrips": "Indirektes Licht Leisten",
          "cassettes": "Kassetten",
          "consoles": "Konsolen",
          "lamps": "lampen",
          "ornaments": "Ornamente",
          "pilaster": "Pilaster",
          "frameMoldings": "Rahmenleisten",
          "rosettes": "Rosetten",
          "columns": "Säulen",
          "miscellaneous": "Sonstiges",
          "supraport": "Supraport"
        }
      }
    }
  },
  "product": {
    "category": "кategorien",
    "discription": {
      "title": "Beschreibung",
      "connect": "Anschluss",
      "unitPrice": "Stückpreis"
    },
    "mainPage": "heim"
  },
  "infoPages": {
    "photoGalleryPage": {
      "title": "Fotogallerie",
      "context": [
        {
          "p-0": "Hier haben wir Ihnen einige Impressionen zusammengestellt. Alle Fotos sind aus Objekten, an denen wir vor kurzem gearbeitet haben und sollen Ihnen einen Eindruck von den vielfältigen Einsatzmöglichkeiten von Stuck vermitteln – von klassisch bis modern."
        }
      ]
    },
    "WholesaleAndRetailPage": {
      "title": "GROSS- UND EINZELHANDEL",
      "context": [
        {
          "p-0": "Wir importieren international „direkt ab Fabrik“; größere Mengen, die wir stets vorrätig haben, sind bei der Bestellung daher absolut unproblematisch! Neben Wiederverkäufern, Weiterverarbeitern und gewerblichen Verwendern, liefern wir auch sehr gerne an private Haushalte!"
        },
        {
          "p-1": "Auch kleine Mengen können bei uns bestellt oder im Ladengeschäft zu den Öffnungszeiten, gerne auch von Privatleuten, erworben werden. Wir geben unseren Preisvorteil gerne weiter & beraten Sie auch umfassend. Besuchen Sie uns in Berlin!"
        }
      ]
    },
    "stuccoWorkPage": {
      "title": "STUCKARBEITEN",
      "context": [
        {
          "p-0": "Unsere Firma hat ihren Hauptsitz in Grabow und wird persönlich vom Inhaber Oleksandr Voitenko geführt. Wir sind auf den Groß- und Einzelhandel mit Dekorationselementen aus hochwertigem Gips spezialisiert – komplett ohne synthetische Zusätze."
        }
      ],
      "AdditionalСontent": [
        {
          "p-0": "Kontaktieren Sie uns, um aus unserer umfangreichen Auswahl der besten, in unserer Werkstatt in Grabow hergestellten Stuckelemente zu wählen."
        },
        {
          "p-1": "Wir fertigen individuell nach Ihren Anforderungen – für den Innen- und Außenbereich. Dank unserer Restaurierungs- und Gussmethoden sind wir in der Lage, bestehende Stuckelemente zu 100 % originalgetreu zu reproduzieren. So können Lücken in vorhandenen Formen problemlos geschlossen und historische Werke in neuem Glanz erstrahlen. Auf diese Weise bleibt die ursprüngliche Schönheit und Handwerkskunst der Baukultur vergangener Jahrhunderte erhalten."
        },
        {
          "p-2": "Darüber hinaus verfügen wir über Erfahrung in der Herstellung von gebogenen, bogenförmigen und elliptischen Formen (z. B. Segmentbögen), die wir exakt nach Ihren Maßen anfertigen."
        }
      ]
    },
    "customMouldingPage": {
      "title": "ABFORMTECHNIK",
      "context": [
        {
          "p-0": "Abformung und Reproduktion: Wir realisieren die Abformung vom Original bei Ihnen vor Ort oder wir nehmen das Stuck-Element mit in unsere Werkstatt. Dort wird es dann sorgfältig vorbereitet um später ein optimales Ergebnis zu erzielen. Hierbei ist dann oft auch professionelle Erfahrungen nötig, denn es ist eine handwerkliche Kunst aus dem natürlichen Werkstoff Gips das vom Kunden gewünschte Stuck-Element zu erstellen."
        },
        {
          "p-1": "Voraussetzung für eine gut funktionierende Abformung ist zunächst eine eingehende Untersuchung der Beschaffenheit des Modells, wobei der Untergrund besonders gründlich beurteilt werden sollte."
        },
        {
          "p-2": "Nach der Modellvorbereitung setzen wir das Modell in einen speziell angefertigten Holzrahmen. Dann gießen wir das Silikon (unverzüglich nach dem Abmischen) in diese Form. Nach dem Erhärten (normal sind hierbei etwa 24 Stunden), kann die Silikonform vom Modell abgenommen und für das Gießen der Reproduktion vorbereitet werden. Es können jetzt in beliebiger Anzahl Kopien erstellt werden. Jede benötigte Form kann so individuelle vervielfältigt werden."
        },
        {
          "p-3": "Wir freuen uns auf Ihren Auftrag!"
        }
      ]
    },
    "specialFabrication": {
      "title": "INDIVIDUELLE ANFERTIGUNG",
      "context": [
        {
          "p-0": "Der Bogen ist in der Architektur an vielen Bauwerken in unterschiedlichen Variationen – vorrangig zu dekorativen Zwecken – zu finden. Im Laufe der Jahrhunderte wurden verschiedenste Variationen von Bögen entwickelt. Mit einem Bogen über dem Fenster, an der Tür oder einer Hausfassade akzentuieren Sie ihre Individualität. Wir beraten Sie gerne und fertigen dann für Sie z.B. Spitzbogen, Segmentbogen, Elliptische Bogen usw."
        },
        {
          "p-1": "Wir sind die Bogenexperten und freuen uns über Ihren Auftrag!"
        }
      ]
    }
  },
  "footer": {
    "location": "Grabow",
    "info": {
      "consultation": "Vereinbaren Sie eine unverbindliche und kostenlose Beratung durch unsere Experten. Wir freuen uns, von Ihnen zu hören!",
      "contactWithUs": "Persönlich erreichen Sie uns Montags bis Freitags in der Zeit von 8:00 bis 16:00  oder nutzen Sie einfach das Kontaktinformationen für eine kurze Nachricht, wir melden uns umgehend bei Ihnen."
    },
    "PolicyPrivacy": "Ich habe die Datenschutzerklärung gelesen. Ich stimme zu, dass meine Angaben und Daten elektronisch erhoben und gespeichert werden, um meine Anfrage zu beantworten. Notiz. Sie können jederzeit zurücktreten, Ihre Einwilligung für die Zukunft erteilen Sie per E-Mail an",
    "agree": "Ich bin einverstanden",
    "btnSentText": "schicken"
  }
}
