{
  "header": {
    "logoSubtitle": "Stucco workshop",
    "info": {
      "SiteNotice": "Site Notice",
      "PrivacyPolicy": "Privacy Policy",
      "HowToOrder": "How to order",
      "Catalog": "Catalog"
    },
    "navigate": {
      "home": "HOME",
      "services": {
        "title": "SERVICES",
        "links": {
          "link-2": "STUCCO WORK",
          "link-3": "INDIVIDUAL PRODUCTION",
          "link-4": "MOLDING TECHNOLOGY"
        }
      },
      "products": {
        "title": "PRODUCTS",
        "links": {
          "link-1": "INSERT",
          "link-2": "FACADE MODEL"
        }
      },
      "photoGallery": "PHOTO GALLERY",
      "loginDetails": "LOGIN DETAILS",
      "contact": {
        "title": "CONTACT",
        "links": {
          "link-1": "DIRECTIONS",
          "link-2": "SAMPLE DELIVERY",
          "link-3": "CONDITIONS",
          "link-4": "SHIPPING AND PAYMENT"
        }
      }
    }
  },
  "home": {
    "main": {
      "title-1": "WELCOME",
      "p-1-1": "My professional journey began in the late 1990s. I was inspired by my grandfather, who came from Austria, settled in Ukraine, and passed on the craft of stucco decoration to my father. Over time, this profession became a family tradition that continues to this day.",
      "p-1-2": "During my work in Ukraine, I had the opportunity to carry out projects for four presidents of the country. In addition, I worked for members of parliament, ministers, and other high-ranking officials. One of the most remarkable projects in my career was the work on the Mariinsky Palace — the residence where Ukrainian presidents and government representatives receive heads of state and delegations from around the world.",
      "p-2-1": "Today, I am establishing a company in Germany to bring with me the traditions and craftsmanship I have accumulated over more than a quarter of a century. For me, this is not just a profession but a way to showcase the work and mastery not only of my generation but also of the craftsmen who came before me. My mission is to preserve what has already been created, restore what still remains, and at the same time create something new. This is a story about continuity, respect for the past, and the pursuit of perfection in every project."
    },
    "categories": {
      "btnText": "MORE INFO",
      "card-1": {
        "title": "wholesale and retail",
        "content": "We sell stucco elements made of plaster of the highest quality (natural material alabaster model plaster) from international production and our own production in our workshop in Grabow, carefully handcrafted."
      },
      "card-2": {
        "title": "Individual production",
        "content": "We can also realize your most individual wishes in terms of pattern and structure and much more. Let our experts advise you personally without obligation."
      },
      "card-3": {
        "title": "The stucco work",
        "content": "We assemble our stucco with the utmost care and according to your individual wishes in apartments, houses and commercial properties up to new hotel buildings, as well as in the renovation of old and new buildings."
      },
      "card-4": {
        "title": "impression technique",
        "content": "We have experience in restoring incomplete stucco elements. We copy and reproduce the existing stucco parts by hand and can thus easily replace the missing parts and close existing gaps."
      }
    },
    "products": {
      "title": "Products"
    }
  },
  "productsCategory": {
    "title": "PRODUCT-CATEGORIES",
    "categories": {
      "facadeStucco": {
        "titleCategory": "Facade stucco",
        "categoriesTypes": {
          "pilaster": "Pilaster",
          "columns": "Columns",
          "miscellaneous": "Miscellaneous"
        }
      },
      "internal": {
        "titleCategory": "Internal",
        "categoriesTypes": {
          "internal": "Internal",
          "pictures": "Pictures",
          "ceilingAndWallMoldings": "Ceiling and wall moldings",
          "ceilingMirror": "Ceiling mirror",
          "decorativeCorners": "Decorative corners",
          "indirectLightStrips": "Indirect Light Strips",
          "cassettes": "Cassettes",
          "consoles": "Consoles",
          "lamps": "Lamps",
          "ornaments": "Ornaments",
          "pilaster": "Pilaster",
          "frameMoldings": "Frame Moldings",
          "rosettes": "Rosettes",
          "columns": "Columns",
          "miscellaneous": "Miscellaneous",
          "supraport": "Supraport"
        }
      }
    }
  },
  "product": {
    "category": "category",
    "description": {
      "title": "description",
      "connect": "connect",
      "unitPrice": "unit price"
    },
    "mainPage": "home"
  },
  "infoPages": {
    "photoGalleryPage": {
      "title": "Photo gallery",
      "context": [
        {
          "p-0": "Here are a few examples of our work. All photos were taken at jobs sites which we have been working at recently. These will give you an impression of the diverse applications of stucco – from classic to modern."
        }
      ]
    },

    "stuccoWorkPage": {
      "title": "STUCCO WORK",
      "context": [
        {
          "p-0": "Our company is headquartered in Grabow and personally managed by its owner, Oleksandr Voitenko. We specialize in wholesale and retail of high-quality plaster decorations – entirely free of synthetic additives."
        }
      ],
      "Additional Content": [
        {
          "p-0": "Please contact us for an exciting selection from our wide range of the finest plaster elements, all crafted in our workshop in Grabow."
        },
        {
          "p-1": "We offer custom-made production tailored to your requirements, for both indoor and outdoor use. With our restoration and casting techniques, we can create 100% accurate replicas of existing plaster elements, seamlessly filling gaps and giving historic designs a new brilliance. This way, the original beauty and craftsmanship of classical builders from past centuries can be reconstructed and preserved for future generations."
        },
        {
          "p-2": "In addition, we have expertise in producing curved, arched, and elliptical forms (such as segmental arches), manufactured precisely to your measurements."
        }
      ]
    },
    "customMouldingPage": {
      "title": "CUSTOM MOULDING",
      "context": [
        {
          "p-0": "Moulding and reproduction: We can either take the moulding from the original at your location or we take the original stucco element back to our workshop. It is then carefully prepared in order to provide an optimum result later. At this point, professional experience is required because it takes craftsmanship to create the stucco element desired by the customer from natural gypsum material. An in-depth examination of the nature of the model is essential for the moulding process to work perfectly and the subsurface must be assessed very thoroughly. After carefully preparing the original, we put it in a specially made wooden frame. Then we pour the silicone into the frame, immediately after mixing. After hardening (which normally takes about 24 hours), the silicone mold can be removed from the model and prepared for the casting of the reproduction. It can now be used to create any number of copies. This way, any required shape can be copied."
        },
        {
          "p-1": "We look forward to your order!"
        }
      ]
    },
    "specialFabrication": {
      "title": "SPECIAL FABRICATION",
      "context": [
        {
          "p-0": "The arch can be found in the architecture of many buildings and in different variations – primarily for decorative purposes. Over the centuries, many variations of arches have been designed. An arch above the window, on the door or a house’s facade, is a great way to accentuate your personality. We provide a detailed consultation and then custom manufacture pointed, segmental or elliptical arches for your project."
        },
        {
          "p-1": "We, the arch experts, are looking forward to your order!"
        }
      ]
    }
  },
  "footer": {
    "location": "Grabow",
    "info": {
      "consultation": "Arrange a non-binding and free consultation with our experts. We are happy to hear from them!",
      "contactWithUs": "You can reach us personally Monday to Friday from 8:00 a.m. to 4 p.m. - or simply use the contact form for a short message and we will get back to you as soon as possible."
    },
    "PolicyPrivacy": "I've read the privacy policy. I agree that my details and data are collected and stored electronically to answer my query. Note. You can withdraw at any time. You give your consent for the future by e-mail.",
    "agree": "I agree",
    "btnSentText": "Send"
  }
}
